#version: 0.2
Ġ a
i n
o u
e n
t e
l e
i s
Ġ t
Ġ s
a t
in g
Ġ c
a r
s e
en d
o n
o t
p le
b ou
Ġa bou
Ġabou t
f te
Ġ b
Ġ is
x t
< |
B ot
U se
o fte
| >
end ofte
Use r
endofte xt
. <|
a n
Ġ w
Ġb e
at i
Ġ p
o r
Ġ f
m ple
y ou
Ġ you
i c
ati on
k e
Ġt o
Ġt h
m e
Ġ e
Ġe x
h is
te r
Ġ T
Ġ d
a mple
i ation
v ar
Ġ var
Ġex ample
ĠT his
Ġvar iation
n d
Ġa nd
a y
Ġ g
e s
Ġ 2
in k
Ġth ink
l y
r i
Ġc an
le ar
Ġ I
Ġ W
ĠW h
v e
a l
n ing
i t
es t
Ġs t
r a
Ġf or
a ke
Ġw h
ic e
Ġ l
Ġ it
Ġ m
end ly
Ġf ri
Ġfri endly
t ter
Ġbe tter
Ġl i
e o
Ġp eo
Ġpeo ple
Ġa t
Ġ lear
r e
Ġd o
i mple
Ġs imple
Ġ me
Ġ n
k s
c t
Ġ h
e l
o o
a i
r s
on s
ati en
k ing
e p
Ġp ra
Ġpra ct
Ġp atien
Ġ ke
Ġ M
e el
Ġf eel
Ġ A
Ġ F
m al
Ġs mal
Ġsmal l
re at
oo d
Ġc on
Ġg ood
p ic
u se
Ġc al
Ġto pic
ve rs
Ġcon vers
Ġcal m
Ġconvers ation
Ġ on
te p
Ġs tep
Ġwh en
Ġon e
ou s
ar t
Ġst art
a use
c ause
f e
j o
Ġ en
an y
Ġbe cause
Ġd ai
Ġm ake
Ġli fe
ĠM any
jo y
Ġen joy
Ġdai ly
ot ice
Ġw or
Ġwh at
Ġn otice
Ġpatien t
ĠF or
Ġwor ks
g in
i ons
q u
s king
Ġ qu
Ġa sking
te l
Ġc lear
Ġbe gin
Ġg reat
ĠWh en
est ions
Ġlear ning
Ġqu estions
Ġbegin ning
u ri
Ġc uri
Ġw ay
ic ing
Ġst ay
Ġpract icing
Ġke ep
Ġcuri ous
e t
Ġt i
Ġ in
Ġt ake
ter est
Ġti me
Ġin terest
Ġinterest ing
h ing
o me
Ġ H
Ġ C
Ġ P
Ġ D
o w
ĠD o
ĠWh at
Ġ G
Ġh a
Ġ tel
Ġtel l
d v
Ġa dv
Ġha ve
Ġadv ice
ĠH ow
Ġg et
g h
i ve
ou gh
Ġth ough
ĠG ive
Ġthough t
Ġli ke
ĠWh y
ĠC an
a d
an t
Ġw ant
Ġlear n
a se
t hing
le ase
Ġs ay
Ġs ome
ĠP lease
Ġsome thing
te s
e r
o tes
Ġn otes
ad ing
d s
en ing
i r
w or
wor k
a s
at h
c e
Ġw e
ra in
r o
Ġc l
Ġ re
Ġc o
Ġre ading
is t
l d
an k
or ning
Ġm orning
l s
l an
m ai
n o
r no
Ġa fte
ar m
Ġmorning s
lan ning
mai ls
rno ons
Ġafte rnoons
c is
w ing
Ġb oo
al ad
ra wing
er cis
rain s
Ġboo ks
ercis e
el p
a p
b b
b s
d w
h es
i tes
s ic
u sic
ou p
is h
an dw
ic hes
it s
ap s
bb its
bs ites
andw iches
a ter
b o
b ot
c i
d y
e ct
i es
j ect
k ies
m p
n n
p ple
t a
u ter
u nn
y bo
ou dy
Ġs kies
at s
ing s
ar ks
ar ds
Ġp arks
or y
Ġd ay
it y
Ġl ist
et ings
ir ds
as ta
ath er
Ġwe ather
ro ject
bot s
mp uter
pple s
unn y
ybo ards
roject s
mputer s
a m
c hing
e rs
h ers
o tel
t ching
Ġ ot
al king
re tching
ome work
elp ing
Ġday s
am work
otel s
Ġot hers
d ening
h ar
h on
p or
t s
le ep
ar dening
ir por
har ing
hon es
irpor ts
g s
en ce
Ġpract ice
as s
Ġcl ass
ci ence
Ġw arm
Ġth ank
Ġe mails
Ġp lanning
Ġco ld
Ġt rains
Ġex ercise
Ġd rawing
Ġ ra
Ġs alad
Ġs oup
Ġs andwiches
Ġwe bsites
Ġra bbits
Ġf ish
Ġm usic
t ory
Ġ his
Ġs unny
Ġc ats
Ġc ity
Ġw ater
Ġp asta
Ġp rojects
Ġm aps
Ġme etings
Ġcl oudy
Ġco mputers
Ġlist ening
Ġhis tory
r est
Ġ ro
Ġ rest
Ġa pples
Ġb irds
Ġke yboards
Ġro bots
Ġ te
Ġ rain
Ġw alking
Ġh omework
Ġh elping
Ġh otels
Ġpatien ce
Ġte amwork
Ġrain y
Ġst retching
Ġa irports
Ġs haring
Ġp hones
Ġg ardening
Ġs leep
Ġs cience
Ġm ath
Ġdo gs
Ġ 3
Ġ S
Ġ R
e ading
ĠC o
ĠR eading
h ank
Ġ E
ĠT hank
ĠR a
Ġa m
e re
d ay
ou ld
Ġyou r
Ġto day
ĠM aps
ĠS alad
B irds
K e
o bots
t retching
Ġ Birds
Ġ Ke
ĠM usic
ĠA pples
ĠF ish
ĠP lanning
ĠS leep
ĠS tretching
ĠR est
ĠR obots
ĠCo ld
ĠKe yboards
L ist
a me
e xt
e bsites
e etings
e amwork
h ould
k in
k ay
l f
l ow
l oudy
o kay
x ercise
Ġ List
Ġ kin
Ġ okay
in y
Ġs hould
Ġs low
se lf
Ġb reat
ĠT ake
ĠT rains
ĠT eamwork
ĠI t
ĠW arm
ĠW ater
ĠW alking
ĠW ebsites
Ġn ame
Ġn ext
Ġh ere
atien ce
ĠM ath
ĠM eetings
ĠA irports
ĠH ist
ĠH omework
ĠH elping
ĠH otels
ĠC ats
ĠC ity
ĠC loudy
ĠP asta
ĠP rojects
ĠP hones
ĠP atience
ĠD rawing
ĠDo gs
ĠG ardening
Ġtell ing
Ġlist en
ĠS oup
ĠS andwiches
ĠS unny
ĠS haring
ĠS cience
ĠCo mputers
ĠE mails
ĠE xercise
ĠRa bbits
ĠRa iny
Ġyour self
ĠList ening
Ġkin d
Ġbreat h
ĠHist ory
p p
el l
Ġha pp
Ġhapp y
o p
Ġh op
Ġhop e
e d
f u
f use
v ous
te d
Ġs ad
Ġb or
Ġex ci
re d
Ġn er
Ġcon fuse
Ġti red
Ġhope fu
Ġbor ed
Ġexci ted
Ġner vous
Ġconfuse d
Ġhopefu l
Ġw ell
Ġh elp
v ening
Ġe vening
ĠG ood
ell o
h at
Ġa re
Ġc hat
Ġw it
Ġth ere
Ġdo ing
Ġh i
Ġh ow
ĠH i
ad y
Ġre ady
Ġwit h
? <|
Ġt al
Ġw ould
Ġh ello
Ġstart ing
ĠH ello
Ġtal k
