{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "Ġa": 258,
      "in": 259,
      "ou": 260,
      "te": 261,
      "en": 262,
      "Ġt": 263,
      "Ġs": 264,
      "ing": 265,
      "Ġc": 266,
      "se": 267,
      "end": 268,
      "le": 269,
      "ot": 270,
      "bou": 271,
      "Ġabou": 272,
      "Ġabout": 273,
      "fte": 274,
      "Ġb": 275,
      "xt": 276,
      ".<": 277,
      "Bot": 278,
      "Use": 279,
      "ofte": 280,
      "|>": 281,
      "endofte": 282,
      ".<|": 283,
      "User": 284,
      "endoftext": 285,
      "an": 286,
      "Ġw": 287,
      "Ġbe": 288,
      "at": 289,
      "Ġp": 290,
      "or": 291,
      "Ġf": 292,
      "Ġi": 293,
      "ar": 294,
      "on": 295,
      "ic": 296,
      "you": 297,
      "Ġyou": 298,
      "ke": 299,
      "Ġto": 300,
      "Ġth": 301,
      "ple": 302,
      "me": 303,
      "Ġd": 304,
      "ter": 305,
      "Ġis": 306,
      "ay": 307,
      "nd": 308,
      "Ġand": 309,
      "Ġg": 310,
      "es": 311,
      "ly": 312,
      "ri": 313,
      "ink": 314,
      "Ġthink": 315,
      "Ġcan": 316,
      "ning": 317,
      "lear": 318,
      "ĠI": 319,
      "ve": 320,
      "ĠW": 321,
      "al": 322,
      "ĠWh": 323,
      "ra": 324,
      "ati": 325,
      "est": 326,
      "Ġst": 327,
      "Ġfor": 328,
      "li": 329,
      "Ġli": 330,
      "ake": 331,
      "ice": 332,
      "Ġit": 333,
      "Ġwh": 334,
      "Ġm": 335,
      "tter": 336,
      "Ġbetter": 337,
      "endly": 338,
      "Ġfri": 339,
      "Ġfriendly": 340,
      "eo": 341,
      "Ġpeo": 342,
      "Ġpeople": 343,
      "im": 344,
      "Ġsim": 345,
      "Ġsimple": 346,
      "Ġlear": 347,
      "Ġme": 348,
      "Ġat": 349,
      "Ġdo": 350,
      "Ġh": 351,
      "re": 352,
      "Ġn": 353,
      "ct": 354,
      "ks": 355,
      "ai": 356,
      "el": 357,
      "rs": 358,
      "oo": 359,
      "Ġke": 360,
      "ons": 361,
      "atien": 362,
      "Ġpatien": 363,
      "Ġpra": 364,
      "Ġpract": 365,
      "king": 366,
      "ep": 367,
      "ĠM": 368,
      "ĠA": 369,
      "eel": 370,
      "pic": 371,
      "Ġcon": 372,
      "Ġcal": 373,
      "Ġfeel": 374,
      "Ġtopic": 375,
      "Ġgoo": 376,
      "vers": 377,
      "ation": 378,
      "Ġconvers": 379,
      "Ġcalm": 380,
      "Ġgood": 381,
      "Ġconversation": 382,
      "et": 383,
      "ous": 384,
      "au": 385,
      "cau": 386,
      "fe": 387,
      "jo": 388,
      "Ġen": 389,
      "any": 390,
      "Ġbecau": 391,
      "Ġdai": 392,
      "Ġlife": 393,
      "Ġmake": 394,
      "ĠMany": 395,
      "joy": 396,
      "Ġenjoy": 397,
      "Ġbecause": 398,
      "Ġdaily": 399,
      "uri": 400,
      "Ġcuri": 401,
      "Ġway": 402,
      "icing": 403,
      "Ġstay": 404,
      "reat": 405,
      "Ġkeep": 406,
      "Ġpracticing": 407,
      "Ġcurious": 408,
      "gin": 409,
      "ions": 410,
      "qu": 411,
      "sking": 412,
      "ĠF": 413,
      "Ġqu": 414,
      "Ġasking": 415,
      "Ġclear": 416,
      "Ġbegin": 417,
      "Ġgreat": 418,
      "ĠWhen": 419,
      "estions": 420,
      "Ġlearning": 421,
      "Ġquestions": 422,
      "Ġbeginning": 423,
      "Ġte": 424,
      "mal": 425,
      "Ġsmal": 426,
      "Ġsmall": 427,
      "otice": 428,
      "Ġwor": 429,
      "art": 430,
      "Ġstart": 431,
      "Ġwhat": 432,
      "Ġnotice": 433,
      "Ġpatient": 434,
      "ĠFor": 435,
      "Ġworks": 436,
      "Ġon": 437,
      "tep": 438,
      "Ġstep": 439,
      "Ġwhen": 440,
      "Ġone": 441,
      "Ġti": 442,
      "Ġin": 443,
      "Ġtake": 444,
      "terest": 445,
      "Ġtime": 446,
      "Ġinterest": 447,
      "Ġinteresting": 448,
      "ome": 449,
      "hing": 450,
      "ĠH": 451,
      "ĠC": 452,
      "ow": 453,
      "ĠP": 454,
      "ĠD": 455,
      "tes": 456,
      "Ġget": 457,
      "ĠHow": 458,
      "ĠDo": 459,
      "Ġha": 460,
      "dv": 461,
      "Ġadv": 462,
      "Ġhave": 463,
      "Ġadvice": 464,
      "ll": 465,
      "Ġtell": 466,
      "ĠG": 467,
      "ĠWhy": 468,
      "Ġlike": 469,
      "ase": 470,
      "gh": 471,
      "ive": 472,
      "thing": 473,
      "ough": 474,
      "Ġsay": 475,
      "Ġsome": 476,
      "lease": 477,
      "Ġthough": 478,
      "ĠWhat": 479,
      "ĠCan": 480,
      "ĠPlease": 481,
      "ĠGive": 482,
      "Ġsomething": 483,
      "Ġthought": 484,
      "ant": 485,
      "Ġwant": 486,
      "Ġlearn": 487,
      "ad": 488,
      "ts": 489,
      "ir": 490,
      "er": 491,
      "is": 492,
      "ds": 493,
      "Ġe": 494,
      "otes": 495,
      "Ġra": 496,
      "Ġnotes": 497,
      "ls": 498,
      "Ġwe": 499,
      "ro": 500,
      "ath": 501,
      "ci": 502,
      "wor": 503,
      "work": 504,
      "ce": 505,
      "ading": 506,
      "Ġco": 507,
      "Ġre": 508,
      "Ġreading": 509,
      "Ġcl": 510,
      "as": 511,
      "wing": 512,
      "rawing": 513,
      "Ġdrawing": 514,
      "bb": 515,
      "its": 516,
      "por": 517,
      "xer": 518,
      "ank": 519,
      "irpor": 520,
      "cise": 521,
      "bbits": 522,
      "xercise": 523,
      "irports": 524,
      "it": 525,
      "mai": 526,
      "iny": 527,
      "Ġpar": 528,
      "Ġday": 529,
      "ish": 530,
      "ity": 531,
      "mails": 532,
      "Ġparks": 533,
      "Ġdays": 534,
      "bo": 535,
      "ect": 536,
      "ject": 537,
      "ybo": 538,
      "oup": 539,
      "ards": 540,
      "Ġthank": 541,
      "Ġexercise": 542,
      "Ġrabbits": 543,
      "roject": 544,
      "yboards": 545,
      "rojects": 546,
      "ld": 547,
      "Ġairports": 548,
      "ins": 549,
      "Ġcity": 550,
      "rains": 551,
      "irds": 552,
      "Ġemails": 553,
      "Ġsoup": 554,
      "Ġpatience": 555,
      "am": 556,
      "sic": 557,
      "usic": 558,
      "Ġprojects": 559,
      "orning": 560,
      "Ġmorning": 561,
      "Ġrainy": 562,
      "amwork": 563,
      "Ġmornings": 564,
      "Ġfish": 565,
      "Ġkeyboards": 566,
      "bs": 567,
      "ites": 568,
      "lan": 569,
      "nn": 570,
      "tor": 571,
      "unn": 572,
      "ings": 573,
      "etings": 574,
      "istor": 575,
      "Ġweath": 576,
      "bsites": 577,
      "lanning": 578,
      "unny": 579,
      "istory": 580,
      "Ġweather": 581,
      "Ġtrains": 582,
      "elp": 583,
      "Ġteamwork": 584,
      "ater": 585,
      "dy": 586,
      "ers": 587,
      "hon": 588,
      "hers": 589,
      "ies": 590,
      "kies": 591,
      "no": 592,
      "pple": 593,
      "rno": 594,
      "Ġot": 595,
      "Ġafte": 596,
      "oudy": 597,
      "Ġsunny": 598,
      "Ġskies": 599,
      "Ġbirds": 600,
      "arm": 601,
      "alad": 602,
      "elping": 603,
      "hones": 604,
      "pples": 605,
      "rnoons": 606,
      "Ġothers": 607,
      "Ġafternoons": 608,
      "Ġwarm": 609,
      "Ġmusic": 610,
      "Ġmeetings": 611,
      "Ġcold": 612,
      "Ġplanning": 613,
      "Ġwebsites": 614,
      "Ġwater": 615,
      "Ġhistory": 616,
      "har": 617,
      "tening": 618,
      "Ġsalad": 619,
      "Ġboo": 620,
      "alking": 621,
      "Ġhelping": 622,
      "Ġcloudy": 623,
      "haring": 624,
      "Ġbooks": 625,
      "Ġphones": 626,
      "ote": 627,
      "Ġpractice": 628,
      "otels": 629,
      "rest": 630,
      "Ġrest": 631,
      "Ġapples": 632,
      "Ġsharing": 633,
      "Ġwalking": 634,
      "Ġlis": 635,
      "gs": 636,
      "ats": 637,
      "Ġmath": 638,
      "Ġhotels": 639,
      "Ġlistening": 640,
      "bot": 641,
      "dw": 642,
      "hes": 643,
      "mp": 644,
      "ta": 645,
      "uter": 646,
      "Ġcats": 647,
      "leep": 648,
      "andw": 649,
      "iches": 650,
      "Ġdogs": 651,
      "asta": 652,
      "bots": 653,
      "mputer": 654,
      "andwiches": 655,
      "mputers": 656,
      "Ġpasta": 657,
      "Ġro": 658,
      "omework": 659,
      "Ġrobots": 660,
      "Ġsandwiches": 661,
      "ap": 662,
      "Ġsleep": 663,
      "aps": 664,
      "Ġcomputers": 665,
      "ching": 666,
      "den": 667,
      "tching": 668,
      "arden": 669,
      "Ġhomework": 670,
      "retching": 671,
      "ardening": 672,
      "Ġgardening": 673,
      "ence": 674,
      "cience": 675,
      "Ġclas": 676,
      "Ġclass": 677,
      "Ġstretching": 678,
      "Ġmaps": 679,
      "Ġscience": 680,
      "ĠS": 681,
      "ĠR": 682,
      "ĠT": 683,
      "ĠCo": 684,
      "ĠRa": 685,
      "ĠE": 686,
      "ĠApples": 687,
      "ĠFish": 688,
      "Birds": 689,
      "eading": 690,
      "ĠBirds": 691,
      "ĠAirports": 692,
      "ĠReading": 693,
      "ĠRainy": 694,
      "Ke": 695,
      "Lis": 696,
      "ĠKe": 697,
      "ĠLis": 698,
      "ĠMusic": 699,
      "ĠMaps": 700,
      "ĠHistory": 701,
      "ĠPhones": 702,
      "ĠRest": 703,
      "ĠTrains": 704,
      "ĠCold": 705,
      "ĠComputers": 706,
      "ĠKeyboards": 707,
      "ĠListening": 708,
      "ebsites": 709,
      "hank": 710,
      "loudy": 711,
      "Ġam": 712,
      "ĠWebsites": 713,
      "ĠHelping": 714,
      "ĠHomework": 715,
      "ĠCity": 716,
      "ĠCloudy": 717,
      "ĠProjects": 718,
      "ĠPlanning": 719,
      "ĠSalad": 720,
      "ĠSleep": 721,
      "ĠThank": 722,
      "ĠRabbits": 723,
      "ĠExercise": 724,
      "ĠEmails": 725,
      "ame": 726,
      "ext": 727,
      "ere": 728,
      "eamwork": 729,
      "eetings": 730,
      "hou": 731,
      "kin": 732,
      "lf": 733,
      "low": 734,
      "rse": 735,
      "tretching": 736,
      "vous": 737,
      "Ġkin": 738,
      "Ġsad": 739,
      "Ġshou": 740,
      "Ġslow": 741,
      "Ġbreat": 742,
      "Ġyourse": 743,
      "ĠWater": 744,
      "ĠWalking": 745,
      "Ġner": 746,
      "Ġname": 747,
      "Ġnext": 748,
      "ĠMath": 749,
      "ĠMeetings": 750,
      "ĠHotels": 751,
      "ĠDrawing": 752,
      "ĠSoup": 753,
      "ĠSharing": 754,
      "ĠSandwiches": 755,
      "ĠStretching": 756,
      "ĠTake": 757,
      "ĠTeamwork": 758,
      "Ġkind": 759,
      "Ġshould": 760,
      "Ġbreath": 761,
      "Ġyourself": 762,
      "Ġnervous": 763,
      "day": 764,
      "kay": 765,
      "obots": 766,
      "okay": 767,
      "Ġokay": 768,
      "ten": 769,
      "Ġtoday": 770,
      "ĠIt": 771,
      "Ġhere": 772,
      "ĠCats": 773,
      "ĠDogs": 774,
      "Ġtelling": 775,
      "Ġlisten": 776,
      "ĠSunny": 777,
      "ĠScience": 778,
      "ĠRobots": 779
    },
    "merges": [
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "o",
        "u"
      ],
      [
        "t",
        "e"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "s",
        "e"
      ],
      [
        "en",
        "d"
      ],
      [
        "l",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "b",
        "ou"
      ],
      [
        "Ġa",
        "bou"
      ],
      [
        "Ġabou",
        "t"
      ],
      [
        "f",
        "te"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "x",
        "t"
      ],
      [
        ".",
        "<"
      ],
      [
        "B",
        "ot"
      ],
      [
        "U",
        "se"
      ],
      [
        "o",
        "fte"
      ],
      [
        "|",
        ">"
      ],
      [
        "end",
        "ofte"
      ],
      [
        ".<",
        "|"
      ],
      [
        "Use",
        "r"
      ],
      [
        "endofte",
        "xt"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "a",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "i",
        "c"
      ],
      [
        "y",
        "ou"
      ],
      [
        "Ġ",
        "you"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "p",
        "le"
      ],
      [
        "m",
        "e"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "te",
        "r"
      ],
      [
        "Ġi",
        "s"
      ],
      [
        "a",
        "y"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "e",
        "s"
      ],
      [
        "l",
        "y"
      ],
      [
        "r",
        "i"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "n",
        "ing"
      ],
      [
        "le",
        "ar"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "a",
        "l"
      ],
      [
        "ĠW",
        "h"
      ],
      [
        "r",
        "a"
      ],
      [
        "at",
        "i"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "l",
        "i"
      ],
      [
        "Ġ",
        "li"
      ],
      [
        "a",
        "ke"
      ],
      [
        "ic",
        "e"
      ],
      [
        "Ġi",
        "t"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "t",
        "ter"
      ],
      [
        "Ġbe",
        "tter"
      ],
      [
        "end",
        "ly"
      ],
      [
        "Ġf",
        "ri"
      ],
      [
        "Ġfri",
        "endly"
      ],
      [
        "e",
        "o"
      ],
      [
        "Ġp",
        "eo"
      ],
      [
        "Ġpeo",
        "ple"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġs",
        "im"
      ],
      [
        "Ġsim",
        "ple"
      ],
      [
        "Ġ",
        "lear"
      ],
      [
        "Ġ",
        "me"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "c",
        "t"
      ],
      [
        "k",
        "s"
      ],
      [
        "a",
        "i"
      ],
      [
        "e",
        "l"
      ],
      [
        "r",
        "s"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "on",
        "s"
      ],
      [
        "ati",
        "en"
      ],
      [
        "Ġp",
        "atien"
      ],
      [
        "Ġp",
        "ra"
      ],
      [
        "Ġpra",
        "ct"
      ],
      [
        "k",
        "ing"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "e",
        "el"
      ],
      [
        "p",
        "ic"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġc",
        "al"
      ],
      [
        "Ġf",
        "eel"
      ],
      [
        "Ġto",
        "pic"
      ],
      [
        "Ġg",
        "oo"
      ],
      [
        "ve",
        "rs"
      ],
      [
        "ati",
        "on"
      ],
      [
        "Ġcon",
        "vers"
      ],
      [
        "Ġcal",
        "m"
      ],
      [
        "Ġgoo",
        "d"
      ],
      [
        "Ġconvers",
        "ation"
      ],
      [
        "e",
        "t"
      ],
      [
        "ou",
        "s"
      ],
      [
        "a",
        "u"
      ],
      [
        "c",
        "au"
      ],
      [
        "f",
        "e"
      ],
      [
        "j",
        "o"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "an",
        "y"
      ],
      [
        "Ġbe",
        "cau"
      ],
      [
        "Ġd",
        "ai"
      ],
      [
        "Ġli",
        "fe"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "ĠM",
        "any"
      ],
      [
        "jo",
        "y"
      ],
      [
        "Ġen",
        "joy"
      ],
      [
        "Ġbecau",
        "se"
      ],
      [
        "Ġdai",
        "ly"
      ],
      [
        "u",
        "ri"
      ],
      [
        "Ġc",
        "uri"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "ic",
        "ing"
      ],
      [
        "Ġst",
        "ay"
      ],
      [
        "re",
        "at"
      ],
      [
        "Ġke",
        "ep"
      ],
      [
        "Ġpract",
        "icing"
      ],
      [
        "Ġcuri",
        "ous"
      ],
      [
        "g",
        "in"
      ],
      [
        "i",
        "ons"
      ],
      [
        "q",
        "u"
      ],
      [
        "s",
        "king"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġa",
        "sking"
      ],
      [
        "Ġc",
        "lear"
      ],
      [
        "Ġbe",
        "gin"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "ĠWh",
        "en"
      ],
      [
        "est",
        "ions"
      ],
      [
        "Ġlear",
        "ning"
      ],
      [
        "Ġqu",
        "estions"
      ],
      [
        "Ġbegin",
        "ning"
      ],
      [
        "Ġ",
        "te"
      ],
      [
        "m",
        "al"
      ],
      [
        "Ġs",
        "mal"
      ],
      [
        "Ġsmal",
        "l"
      ],
      [
        "ot",
        "ice"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġst",
        "art"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "Ġn",
        "otice"
      ],
      [
        "Ġpatien",
        "t"
      ],
      [
        "ĠF",
        "or"
      ],
      [
        "Ġwor",
        "ks"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "te",
        "p"
      ],
      [
        "Ġs",
        "tep"
      ],
      [
        "Ġwh",
        "en"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġt",
        "i"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġt",
        "ake"
      ],
      [
        "ter",
        "est"
      ],
      [
        "Ġti",
        "me"
      ],
      [
        "Ġin",
        "terest"
      ],
      [
        "Ġinterest",
        "ing"
      ],
      [
        "o",
        "me"
      ],
      [
        "h",
        "ing"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "te",
        "s"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "ĠH",
        "ow"
      ],
      [
        "ĠD",
        "o"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "d",
        "v"
      ],
      [
        "Ġa",
        "dv"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġadv",
        "ice"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġte",
        "ll"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "ĠWh",
        "y"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "a",
        "se"
      ],
      [
        "g",
        "h"
      ],
      [
        "i",
        "ve"
      ],
      [
        "t",
        "hing"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "le",
        "ase"
      ],
      [
        "Ġth",
        "ough"
      ],
      [
        "ĠWh",
        "at"
      ],
      [
        "ĠC",
        "an"
      ],
      [
        "ĠP",
        "lease"
      ],
      [
        "ĠG",
        "ive"
      ],
      [
        "Ġsome",
        "thing"
      ],
      [
        "Ġthough",
        "t"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġw",
        "ant"
      ],
      [
        "Ġlear",
        "n"
      ],
      [
        "a",
        "d"
      ],
      [
        "t",
        "s"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "d",
        "s"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "o",
        "tes"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "Ġn",
        "otes"
      ],
      [
        "l",
        "s"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "r",
        "o"
      ],
      [
        "at",
        "h"
      ],
      [
        "c",
        "i"
      ],
      [
        "w",
        "or"
      ],
      [
        "wor",
        "k"
      ],
      [
        "c",
        "e"
      ],
      [
        "ad",
        "ing"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġre",
        "ading"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "w",
        "ing"
      ],
      [
        "ra",
        "wing"
      ],
      [
        "Ġd",
        "rawing"
      ],
      [
        "b",
        "b"
      ],
      [
        "i",
        "ts"
      ],
      [
        "p",
        "or"
      ],
      [
        "x",
        "er"
      ],
      [
        "an",
        "k"
      ],
      [
        "ir",
        "por"
      ],
      [
        "ci",
        "se"
      ],
      [
        "bb",
        "its"
      ],
      [
        "xer",
        "cise"
      ],
      [
        "irpor",
        "ts"
      ],
      [
        "i",
        "t"
      ],
      [
        "m",
        "ai"
      ],
      [
        "in",
        "y"
      ],
      [
        "Ġp",
        "ar"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "is",
        "h"
      ],
      [
        "it",
        "y"
      ],
      [
        "mai",
        "ls"
      ],
      [
        "Ġpar",
        "ks"
      ],
      [
        "Ġday",
        "s"
      ],
      [
        "b",
        "o"
      ],
      [
        "e",
        "ct"
      ],
      [
        "j",
        "ect"
      ],
      [
        "y",
        "bo"
      ],
      [
        "ou",
        "p"
      ],
      [
        "ar",
        "ds"
      ],
      [
        "Ġth",
        "ank"
      ],
      [
        "Ġe",
        "xercise"
      ],
      [
        "Ġra",
        "bbits"
      ],
      [
        "ro",
        "ject"
      ],
      [
        "ybo",
        "ards"
      ],
      [
        "roject",
        "s"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġa",
        "irports"
      ],
      [
        "in",
        "s"
      ],
      [
        "Ġc",
        "ity"
      ],
      [
        "ra",
        "ins"
      ],
      [
        "ir",
        "ds"
      ],
      [
        "Ġe",
        "mails"
      ],
      [
        "Ġs",
        "oup"
      ],
      [
        "Ġpatien",
        "ce"
      ],
      [
        "a",
        "m"
      ],
      [
        "s",
        "ic"
      ],
      [
        "u",
        "sic"
      ],
      [
        "Ġp",
        "rojects"
      ],
      [
        "or",
        "ning"
      ],
      [
        "Ġm",
        "orning"
      ],
      [
        "Ġra",
        "iny"
      ],
      [
        "am",
        "work"
      ],
      [
        "Ġmorning",
        "s"
      ],
      [
        "Ġf",
        "ish"
      ],
      [
        "Ġke",
        "yboards"
      ],
      [
        "b",
        "s"
      ],
      [
        "i",
        "tes"
      ],
      [
        "l",
        "an"
      ],
      [
        "n",
        "n"
      ],
      [
        "t",
        "or"
      ],
      [
        "u",
        "nn"
      ],
      [
        "ing",
        "s"
      ],
      [
        "et",
        "ings"
      ],
      [
        "is",
        "tor"
      ],
      [
        "Ġwe",
        "ath"
      ],
      [
        "bs",
        "ites"
      ],
      [
        "lan",
        "ning"
      ],
      [
        "unn",
        "y"
      ],
      [
        "istor",
        "y"
      ],
      [
        "Ġweath",
        "er"
      ],
      [
        "Ġt",
        "rains"
      ],
      [
        "el",
        "p"
      ],
      [
        "Ġte",
        "amwork"
      ],
      [
        "a",
        "ter"
      ],
      [
        "d",
        "y"
      ],
      [
        "e",
        "rs"
      ],
      [
        "h",
        "on"
      ],
      [
        "h",
        "ers"
      ],
      [
        "i",
        "es"
      ],
      [
        "k",
        "ies"
      ],
      [
        "n",
        "o"
      ],
      [
        "p",
        "ple"
      ],
      [
        "r",
        "no"
      ],
      [
        "Ġ",
        "ot"
      ],
      [
        "Ġa",
        "fte"
      ],
      [
        "ou",
        "dy"
      ],
      [
        "Ġs",
        "unny"
      ],
      [
        "Ġs",
        "kies"
      ],
      [
        "Ġb",
        "irds"
      ],
      [
        "ar",
        "m"
      ],
      [
        "al",
        "ad"
      ],
      [
        "elp",
        "ing"
      ],
      [
        "hon",
        "es"
      ],
      [
        "pple",
        "s"
      ],
      [
        "rno",
        "ons"
      ],
      [
        "Ġot",
        "hers"
      ],
      [
        "Ġafte",
        "rnoons"
      ],
      [
        "Ġw",
        "arm"
      ],
      [
        "Ġm",
        "usic"
      ],
      [
        "Ġme",
        "etings"
      ],
      [
        "Ġco",
        "ld"
      ],
      [
        "Ġp",
        "lanning"
      ],
      [
        "Ġwe",
        "bsites"
      ],
      [
        "Ġw",
        "ater"
      ],
      [
        "Ġh",
        "istory"
      ],
      [
        "h",
        "ar"
      ],
      [
        "te",
        "ning"
      ],
      [
        "Ġs",
        "alad"
      ],
      [
        "Ġb",
        "oo"
      ],
      [
        "al",
        "king"
      ],
      [
        "Ġh",
        "elping"
      ],
      [
        "Ġcl",
        "oudy"
      ],
      [
        "har",
        "ing"
      ],
      [
        "Ġboo",
        "ks"
      ],
      [
        "Ġp",
        "hones"
      ],
      [
        "o",
        "te"
      ],
      [
        "Ġpract",
        "ice"
      ],
      [
        "ote",
        "ls"
      ],
      [
        "r",
        "est"
      ],
      [
        "Ġ",
        "rest"
      ],
      [
        "Ġa",
        "pples"
      ],
      [
        "Ġs",
        "haring"
      ],
      [
        "Ġw",
        "alking"
      ],
      [
        "Ġli",
        "s"
      ],
      [
        "g",
        "s"
      ],
      [
        "at",
        "s"
      ],
      [
        "Ġm",
        "ath"
      ],
      [
        "Ġh",
        "otels"
      ],
      [
        "Ġlis",
        "tening"
      ],
      [
        "b",
        "ot"
      ],
      [
        "d",
        "w"
      ],
      [
        "h",
        "es"
      ],
      [
        "m",
        "p"
      ],
      [
        "t",
        "a"
      ],
      [
        "u",
        "ter"
      ],
      [
        "Ġc",
        "ats"
      ],
      [
        "le",
        "ep"
      ],
      [
        "an",
        "dw"
      ],
      [
        "ic",
        "hes"
      ],
      [
        "Ġdo",
        "gs"
      ],
      [
        "as",
        "ta"
      ],
      [
        "bot",
        "s"
      ],
      [
        "mp",
        "uter"
      ],
      [
        "andw",
        "iches"
      ],
      [
        "mputer",
        "s"
      ],
      [
        "Ġp",
        "asta"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "ome",
        "work"
      ],
      [
        "Ġro",
        "bots"
      ],
      [
        "Ġs",
        "andwiches"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġs",
        "leep"
      ],
      [
        "ap",
        "s"
      ],
      [
        "Ġco",
        "mputers"
      ],
      [
        "c",
        "hing"
      ],
      [
        "d",
        "en"
      ],
      [
        "t",
        "ching"
      ],
      [
        "ar",
        "den"
      ],
      [
        "Ġh",
        "omework"
      ],
      [
        "re",
        "tching"
      ],
      [
        "arden",
        "ing"
      ],
      [
        "Ġg",
        "ardening"
      ],
      [
        "en",
        "ce"
      ],
      [
        "ci",
        "ence"
      ],
      [
        "Ġcl",
        "as"
      ],
      [
        "Ġclas",
        "s"
      ],
      [
        "Ġst",
        "retching"
      ],
      [
        "Ġm",
        "aps"
      ],
      [
        "Ġs",
        "cience"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "ĠC",
        "o"
      ],
      [
        "ĠR",
        "a"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "ĠA",
        "pples"
      ],
      [
        "ĠF",
        "ish"
      ],
      [
        "B",
        "irds"
      ],
      [
        "e",
        "ading"
      ],
      [
        "Ġ",
        "Birds"
      ],
      [
        "ĠA",
        "irports"
      ],
      [
        "ĠR",
        "eading"
      ],
      [
        "ĠRa",
        "iny"
      ],
      [
        "K",
        "e"
      ],
      [
        "L",
        "is"
      ],
      [
        "Ġ",
        "Ke"
      ],
      [
        "Ġ",
        "Lis"
      ],
      [
        "ĠM",
        "usic"
      ],
      [
        "ĠM",
        "aps"
      ],
      [
        "ĠH",
        "istory"
      ],
      [
        "ĠP",
        "hones"
      ],
      [
        "ĠR",
        "est"
      ],
      [
        "ĠT",
        "rains"
      ],
      [
        "ĠCo",
        "ld"
      ],
      [
        "ĠCo",
        "mputers"
      ],
      [
        "ĠKe",
        "yboards"
      ],
      [
        "ĠLis",
        "tening"
      ],
      [
        "e",
        "bsites"
      ],
      [
        "h",
        "ank"
      ],
      [
        "l",
        "oudy"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "ĠW",
        "ebsites"
      ],
      [
        "ĠH",
        "elping"
      ],
      [
        "ĠH",
        "omework"
      ],
      [
        "ĠC",
        "ity"
      ],
      [
        "ĠC",
        "loudy"
      ],
      [
        "ĠP",
        "rojects"
      ],
      [
        "ĠP",
        "lanning"
      ],
      [
        "ĠS",
        "alad"
      ],
      [
        "ĠS",
        "leep"
      ],
      [
        "ĠT",
        "hank"
      ],
      [
        "ĠRa",
        "bbits"
      ],
      [
        "ĠE",
        "xercise"
      ],
      [
        "ĠE",
        "mails"
      ],
      [
        "a",
        "me"
      ],
      [
        "e",
        "xt"
      ],
      [
        "e",
        "re"
      ],
      [
        "e",
        "amwork"
      ],
      [
        "e",
        "etings"
      ],
      [
        "h",
        "ou"
      ],
      [
        "k",
        "in"
      ],
      [
        "l",
        "f"
      ],
      [
        "l",
        "ow"
      ],
      [
        "r",
        "se"
      ],
      [
        "t",
        "retching"
      ],
      [
        "v",
        "ous"
      ],
      [
        "Ġ",
        "kin"
      ],
      [
        "Ġs",
        "ad"
      ],
      [
        "Ġs",
        "hou"
      ],
      [
        "Ġs",
        "low"
      ],
      [
        "Ġb",
        "reat"
      ],
      [
        "Ġyou",
        "rse"
      ],
      [
        "ĠW",
        "ater"
      ],
      [
        "ĠW",
        "alking"
      ],
      [
        "Ġn",
        "er"
      ],
      [
        "Ġn",
        "ame"
      ],
      [
        "Ġn",
        "ext"
      ],
      [
        "ĠM",
        "ath"
      ],
      [
        "ĠM",
        "eetings"
      ],
      [
        "ĠH",
        "otels"
      ],
      [
        "ĠD",
        "rawing"
      ],
      [
        "ĠS",
        "oup"
      ],
      [
        "ĠS",
        "haring"
      ],
      [
        "ĠS",
        "andwiches"
      ],
      [
        "ĠS",
        "tretching"
      ],
      [
        "ĠT",
        "ake"
      ],
      [
        "ĠT",
        "eamwork"
      ],
      [
        "Ġkin",
        "d"
      ],
      [
        "Ġshou",
        "ld"
      ],
      [
        "Ġbreat",
        "h"
      ],
      [
        "Ġyourse",
        "lf"
      ],
      [
        "Ġner",
        "vous"
      ],
      [
        "d",
        "ay"
      ],
      [
        "k",
        "ay"
      ],
      [
        "o",
        "bots"
      ],
      [
        "o",
        "kay"
      ],
      [
        "Ġ",
        "okay"
      ],
      [
        "te",
        "n"
      ],
      [
        "Ġto",
        "day"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġh",
        "ere"
      ],
      [
        "ĠC",
        "ats"
      ],
      [
        "ĠDo",
        "gs"
      ],
      [
        "Ġtell",
        "ing"
      ],
      [
        "Ġlis",
        "ten"
      ],
      [
        "ĠS",
        "unny"
      ],
      [
        "ĠS",
        "cience"
      ],
      [
        "ĠR",
        "obots"
      ]
    ]
  }
}