{"<|endoftext|>":0,"<|pad|>":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"`":65,"a":66,"b":67,"c":68,"d":69,"e":70,"f":71,"g":72,"h":73,"i":74,"j":75,"k":76,"l":77,"m":78,"n":79,"o":80,"p":81,"q":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"{":92,"|":93,"}":94,"~":95,"ТЁ":96,"ТЂ":97,"ТЃ":98,"ТЄ":99,"ТЅ":100,"ТІ":101,"ТЇ":102,"ТЈ":103,"ТЉ":104,"ТЊ":105,"ТЋ":106,"ТЌ":107,"ТЎ":108,"ТЏ":109,"ТА":110,"ТБ":111,"ТВ":112,"ТГ":113,"ТД":114,"ТЕ":115,"ТЖ":116,"ТЗ":117,"ТИ":118,"ТЙ":119,"ТК":120,"ТЛ":121,"ТМ":122,"ТН":123,"ТО":124,"ТП":125,"У":126,"У":127,"У":128,"У":129,"У":130,"У":131,"У":132,"У":133,"У":134,"У":135,"У":136,"У":137,"У":138,"У":139,"У":140,"У":141,"У":142,"У":143,"У":144,"У":145,"У":146,"У":147,"У":148,"У":149,"У":150,"У":151,"У":152,"У":153,"У":154,"У":155,"У":156,"У":157,"У ":158,"УЁ":159,"УЂ":160,"УЃ":161,"УЄ":162,"УЅ":163,"УІ":164,"УЇ":165,"УЈ":166,"УЉ":167,"УЊ":168,"УЋ":169,"УЌ":170,"У­":171,"УЎ":172,"УЏ":173,"УА":174,"УБ":175,"УВ":176,"УГ":177,"УД":178,"УЕ":179,"УЖ":180,"УЗ":181,"УИ":182,"УЙ":183,"УК":184,"УЛ":185,"УМ":186,"УН":187,"УО":188,"УП":189,"Ф":190,"Ф":191,"Ф":192,"Ф":193,"Ф":194,"Ф":195,"Ф":196,"Ф":197,"Ф":198,"Ф":199,"Ф":200,"Ф":201,"Ф":202,"Ф":203,"Ф":204,"Ф":205,"Ф":206,"Ф":207,"Ф":208,"Ф":209,"Ф":210,"Ф":211,"Ф":212,"Ф":213,"Ф":214,"Ф":215,"Ф":216,"Ф":217,"Ф":218,"Ф":219,"Ф":220,"Ф":221,"Ф ":222,"ФЁ":223,"ФЂ":224,"ФЃ":225,"ФЄ":226,"ФЅ":227,"ФІ":228,"ФЇ":229,"ФЈ":230,"ФЉ":231,"ФЊ":232,"ФЋ":233,"ФЌ":234,"Ф­":235,"ФЎ":236,"ФЏ":237,"ФА":238,"ФБ":239,"ФВ":240,"ФГ":241,"ФД":242,"ФЕ":243,"ФЖ":244,"ФЗ":245,"ФИ":246,"ФЙ":247,"ФК":248,"ФЛ":249,"ФМ":250,"ФН":251,"ФО":252,"ФП":253,"Х":254,"Х":255,"Х":256,"Х":257,"Ф a":258,"in":259,"ou":260,"en":261,"te":262,"le":263,"is":264,"Ф t":265,"Ф s":266,"at":267,"ing":268,"Ф c":269,"ar":270,"se":271,"end":272,"on":273,"ot":274,"ple":275,"bou":276,"Ф abou":277,"Ф about":278,"fte":279,"Ф b":280,"Ф is":281,"xt":282,"<|":283,"Bot":284,"Use":285,"ofte":286,"|>":287,"endofte":288,"User":289,"endoftext":290,".<|":291,"an":292,"Ф w":293,"Ф be":294,"ati":295,"Ф p":296,"or":297,"Ф f":298,"mple":299,"you":300,"Ф you":301,"ic":302,"ation":303,"ke":304,"Ф to":305,"Ф th":306,"me":307,"Ф e":308,"Ф ex":309,"his":310,"ter":311,"Ф T":312,"Ф d":313,"ample":314,"iation":315,"var":316,"Ф var":317,"Ф example":318,"Ф This":319,"Ф variation":320,"nd":321,"Ф and":322,"ay":323,"Ф g":324,"es":325,"Ф 2":326,"ink":327,"Ф think":328,"ly":329,"ri":330,"Ф can":331,"lear":332,"Ф I":333,"Ф W":334,"Ф Wh":335,"ve":336,"al":337,"ning":338,"it":339,"est":340,"Ф st":341,"ra":342,"Ф for":343,"ake":344,"Ф wh":345,"ice":346,"Ф l":347,"Ф it":348,"Ф m":349,"endly":350,"Ф fri":351,"Ф friendly":352,"tter":353,"Ф better":354,"Ф li":355,"eo":356,"Ф peo":357,"Ф people":358,"Ф at":359,"Ф lear":360,"re":361,"Ф do":362,"imple":363,"Ф simple":364,"Ф me":365,"Ф n":366,"ks":367,"ct":368,"Ф h":369,"el":370,"oo":371,"ai":372,"rs":373,"ons":374,"atien":375,"king":376,"ep":377,"Ф pra":378,"Ф pract":379,"Ф patien":380,"Ф ke":381,"Ф M":382,"eel":383,"Ф feel":384,"Ф A":385,"Ф F":386,"mal":387,"Ф smal":388,"Ф small":389,"reat":390,"ood":391,"Ф con":392,"Ф good":393,"pic":394,"use":395,"Ф cal":396,"Ф topic":397,"vers":398,"Ф convers":399,"Ф calm":400,"Ф conversation":401,"Ф on":402,"tep":403,"Ф step":404,"Ф when":405,"Ф one":406,"ous":407,"art":408,"Ф start":409,"ause":410,"cause":411,"fe":412,"jo":413,"Ф en":414,"any":415,"Ф because":416,"Ф dai":417,"Ф make":418,"Ф life":419,"Ф Many":420,"joy":421,"Ф enjoy":422,"Ф daily":423,"otice":424,"Ф wor":425,"Ф what":426,"Ф notice":427,"Ф patient":428,"Ф For":429,"Ф works":430,"gin":431,"ions":432,"qu":433,"sking":434,"Ф qu":435,"Ф asking":436,"tel":437,"Ф clear":438,"Ф begin":439,"Ф great":440,"Ф When":441,"estions":442,"Ф learning":443,"Ф questions":444,"Ф beginning":445,"uri":446,"Ф curi":447,"Ф way":448,"icing":449,"Ф stay":450,"Ф practicing":451,"Ф keep":452,"Ф curious":453,"et":454,"Ф ti":455,"Ф in":456,"Ф take":457,"terest":458,"Ф time":459,"Ф interest":460,"Ф interesting":461,"hing":462,"ome":463,"Ф H":464,"Ф C":465,"Ф P":466,"Ф D":467,"ow":468,"Ф Do":469,"Ф What":470,"Ф G":471,"Ф ha":472,"Ф tel":473,"Ф tell":474,"dv":475,"Ф adv":476,"Ф have":477,"Ф advice":478,"Ф How":479,"Ф get":480,"gh":481,"ive":482,"ough":483,"Ф though":484,"Ф Give":485,"Ф thought":486,"Ф like":487,"Ф Why":488,"Ф Can":489,"ad":490,"ant":491,"Ф want":492,"Ф learn":493,"ase":494,"thing":495,"lease":496,"Ф say":497,"Ф some":498,"Ф Please":499,"Ф something":500,"tes":501,"er":502,"otes":503,"Ф notes":504,"ading":505,"ds":506,"ening":507,"ir":508,"wor":509,"work":510,"as":511,"ath":512,"ce":513,"Ф we":514,"rain":515,"ro":516,"Ф cl":517,"Ф re":518,"Ф co":519,"Ф reading":520,"ist":521,"ld":522,"ank":523,"orning":524,"Ф morning":525,"ls":526,"lan":527,"mai":528,"no":529,"rno":530,"Ф afte":531,"arm":532,"Ф mornings":533,"lanning":534,"mails":535,"rnoons":536,"Ф afternoons":537,"cis":538,"wing":539,"Ф boo":540,"alad":541,"rawing":542,"ercis":543,"rains":544,"Ф books":545,"ercise":546,"elp":547,"ap":548,"bb":549,"bs":550,"dw":551,"hes":552,"ites":553,"sic":554,"usic":555,"oup":556,"ish":557,"andw":558,"iches":559,"its":560,"aps":561,"bbits":562,"bsites":563,"andwiches":564,"ater":565,"bo":566,"bot":567,"ci":568,"dy":569,"ect":570,"ies":571,"ject":572,"kies":573,"mp":574,"nn":575,"pple":576,"ta":577,"uter":578,"unn":579,"ybo":580,"oudy":581,"Ф skies":582,"ats":583,"ings":584,"arks":585,"ards":586,"Ф parks":587,"ory":588,"Ф day":589,"ity":590,"Ф list":591,"etings":592,"irds":593,"asta":594,"ather":595,"Ф weather":596,"roject":597,"bots":598,"mputer":599,"pples":600,"unny":601,"yboards":602,"rojects":603,"mputers":604,"am":605,"ching":606,"ers":607,"hers":608,"otel":609,"tching":610,"Ф ot":611,"alking":612,"retching":613,"omework":614,"elping":615,"Ф days":616,"amwork":617,"otels":618,"Ф others":619,"dening":620,"har":621,"hon":622,"por":623,"ts":624,"leep":625,"ardening":626,"irpor":627,"haring":628,"hones":629,"irports":630,"gs":631,"ence":632,"Ф practice":633,"ass":634,"Ф class":635,"cience":636,"Ф warm":637,"Ф thank":638,"Ф emails":639,"Ф planning":640,"Ф cold":641,"Ф trains":642,"Ф exercise":643,"Ф drawing":644,"Ф ra":645,"Ф salad":646,"Ф soup":647,"Ф sandwiches":648,"Ф websites":649,"Ф rabbits":650,"Ф fish":651,"Ф music":652,"tory":653,"Ф his":654,"Ф sunny":655,"Ф cats":656,"Ф city":657,"Ф water":658,"Ф pasta":659,"Ф projects":660,"Ф maps":661,"Ф meetings":662,"Ф cloudy":663,"Ф computers":664,"Ф listening":665,"Ф history":666,"rest":667,"Ф ro":668,"Ф rest":669,"Ф apples":670,"Ф birds":671,"Ф keyboards":672,"Ф robots":673,"Ф te":674,"Ф rain":675,"Ф walking":676,"Ф homework":677,"Ф helping":678,"Ф hotels":679,"Ф patience":680,"Ф teamwork":681,"Ф rainy":682,"Ф stretching":683,"Ф airports":684,"Ф sharing":685,"Ф phones":686,"Ф gardening":687,"Ф sleep":688,"Ф science":689,"Ф math":690,"Ф dogs":691,"Ф 3":692,"Ф S":693,"Ф R":694,"eading":695,"Ф Co":696,"Ф Reading":697,"hank":698,"Ф E":699,"Ф Thank":700,"Ф Ra":701,"Ф am":702,"ere":703,"day":704,"ould":705,"Ф your":706,"Ф today":707,"Ф Maps":708,"Ф Salad":709,"Birds":710,"Ke":711,"obots":712,"tretching":713,"Ф Birds":714,"Ф Ke":715,"Ф Music":716,"Ф Apples":717,"Ф Fish":718,"Ф Planning":719,"Ф Sleep":720,"Ф Stretching":721,"Ф Rest":722,"Ф Robots":723,"Ф Cold":724,"Ф Keyboards":725,"List":726,"ame":727,"ext":728,"ebsites":729,"eetings":730,"eamwork":731,"hould":732,"kin":733,"kay":734,"lf":735,"low":736,"loudy":737,"okay":738,"xercise":739,"Ф List":740,"Ф kin":741,"Ф okay":742,"iny":743,"Ф should":744,"Ф slow":745,"self":746,"Ф breat":747,"Ф Take":748,"Ф Trains":749,"Ф Teamwork":750,"Ф It":751,"Ф Warm":752,"Ф Water":753,"Ф Walking":754,"Ф Websites":755,"Ф name":756,"Ф next":757,"Ф here":758,"atience":759,"Ф Math":760,"Ф Meetings":761,"Ф Airports":762,"Ф Hist":763,"Ф Homework":764,"Ф Helping":765,"Ф Hotels":766,"Ф Cats":767,"Ф City":768,"Ф Cloudy":769,"Ф Pasta":770,"Ф Projects":771,"Ф Phones":772,"Ф Patience":773,"Ф Drawing":774,"Ф Dogs":775,"Ф Gardening":776,"Ф telling":777,"Ф listen":778,"Ф Soup":779,"Ф Sandwiches":780,"Ф Sunny":781,"Ф Sharing":782,"Ф Science":783,"Ф Computers":784,"Ф Emails":785,"Ф Exercise":786,"Ф Rabbits":787,"Ф Rainy":788,"Ф yourself":789,"Ф Listening":790,"Ф kind":791,"Ф breath":792,"Ф History":793,"pp":794,"ell":795,"Ф happ":796,"Ф happy":797,"op":798,"Ф hop":799,"Ф hope":800,"ed":801,"fu":802,"fuse":803,"vous":804,"ted":805,"Ф sad":806,"Ф bor":807,"Ф exci":808,"red":809,"Ф ner":810,"Ф confuse":811,"Ф tired":812,"Ф hopefu":813,"Ф bored":814,"Ф excited":815,"Ф nervous":816,"Ф confused":817,"Ф hopeful":818,"Ф well":819,"Ф help":820,"vening":821,"Ф evening":822,"Ф Good":823,"ello":824,"hat":825,"Ф are":826,"Ф chat":827,"Ф wit":828,"Ф there":829,"Ф doing":830,"Ф hi":831,"Ф how":832,"Ф Hi":833,"ady":834,"Ф ready":835,"Ф with":836,"?<|":837,"Ф tal":838,"Ф would":839,"Ф hello":840,"Ф starting":841,"Ф Hello":842,"Ф talk":843}